import './About.scss';

export default function About() {
  return (
    <div className="about-container">
      <h1>О нас</h1>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас.
      </p>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.
      </p>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.
      </p>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.
      </p>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.
      </p>
    </div>
  );
}
