import './About.scss';

export default function About() {
  return (
    <div className="about-container">
      <h1>О нас</h1>
      <div className="about-info">
        <iframe
          src="https://yandex.ru/map-widget/v1/?um=constructor%3Aa9d947164b8a8ac784f8f7fd27398ce48cd722015543ea46019da6c617cd3371&amp;source=constructor"
          width="500"
          height="320"
          frameborder="0"
        ></iframe>
        <p>
          Очень много разной интересной информации о нас. Очень много разной
          интересной информации о нас. Очень много разной интересной информации
          о нас. Очень много разной интересной информации о нас. Очень много
          разной интересной информации о нас.Очень много разной интересной
          информации о нас. Очень много разной интересной информации о нас.
          Очень много разной интересной информации о нас. Очень много разной
          интересной информации о нас. Очень много разной интересной информации
          о нас.
        </p>
      </div>
      <h3>Еще информация о нас</h3>
      <p>
        Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас. Очень много разной интересной информации о
        нас. Очень много разной интересной информации о нас. Очень много разной
        интересной информации о нас.
      </p>
    </div>
  );
}
